[
    "Nothing happens until you move.",
    "The greatest barrier to success is the fear of failure.",
    "Nothing is so fatiguing as the eternal hanging on of an uncompleted task.",
    "Striving for excellence motivates you; striving for perfection is demoralizing.",
    "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "Good things come to people who wait, but better things come to those who go out and get them.",
    "Successful entrepreneurs are givers and not takers of positive energy.",
    "If you do what you always did, you will get what you always got.",
    "Trust because you are willing to accept the risk, not because it's safe or certain.",
    "To live a creative life, we must lose our fear of being wrong.",
    "If you want to achieve greatness stop asking for permission.",
    "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
    "The best years of your life are the ones which you decide your problems are your own. You do not blame them on your mother, the ecology, or the president. You realize that you control your own destiny.",
    "Life is 10% what happens to you and 90% how you react to it.",
    "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "Things work out best for those who make the best of how things work out.",
    "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want.",
    "It always seems impossible until its done.",
    "In order to succeed, we must first believe that we can.",
    "Failure will never overtake me if my determination to succeed is strong enough.",
    "Always do your best. What you plant now, you will harvest later.",
    "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "What you do today can improve all your tomorrows.",
    "I'd rather attempt to do something great and fail than to attempt to do nothing and succeed.",
    "Take up one idea. Make that one idea your life--think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
    "The way to get started is to quit talking and begin doing.",
    "I have not failed. I've just found 10,000 ways that won't work.",
    "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
    "We keep moving forward, opening new doors, and doing new things, because we're curious and curiosity keeps leading us down new paths.",
    "All our dreams can come true if we have the courage to pursue them.",
    "If you dream it, you can do it.",
    "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
    "Opportunities don't happen, you create them.",
    "Try not to become a person of success, but rather try to become a person of value.",
    "If you don't value your time, neither will others. Stop giving away your time and talents --start charging for it.",
    "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
    "No one can make you feel inferior without your consent.",
    "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
    "If you're going through hell keep going.",
    "The ones who are crazy enough to think they can change the world, are the ones who do.",
    "Don't raise your voice, improve your argument.",
    "What seems to us as bitter trials are often blessings in disguise.",
    "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "The distance between insanity and genius is measured only by success.",
    "When you stop chasing the wrong things, you give the right things a chance to catch you.",
    "I believe that the only courage anybody ever needs is the courage to follow your own dreams.",
    "No masterpiece was ever created by a lazy artist.",
    "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
    "If you can't explain it simply, you don't understand it well enough.",
    "Blessed are those who can give without remembering and take without forgetting.",
    "Do one thing every day that scares you.",
    "What's the point of being alive if you don't at least try to do something remarkable.",
    "Life is not about finding yourself. Life is about creating yourself.",
    "Nothing in the world is more common than unsuccessful people with talent.",
    "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
    "Your problem isn't the problem. Your reaction is the problem.",
    "You can do anything, but not everything. ",
    "Innovation distinguishes between a leader and a follower.",
    "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
    "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
    "I find that the harder I work, the more luck I seem to have.",
    "The starting point of all achievement is desire.",
    "Success is the sum of small efforts, repeated day-in and day-out.",
    "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
    "All progress takes place outside the comfort zone.",
    "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
    "Courage is resistance to fear, mastery of fear  not absence of fear.",
    "Only put off until tomorrow what you are willing to die having left undone.",
    "People often say that motivation doesn't last. Well, neither does bathing that's why we recommend it daily.",
    "We become what we think about most of the time, and that's the strangest secret.",
    "The only place where success comes before work is in the dictionary.",
    "Too many of us are not living our dreams because we are living our fear.",
    "I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.",
    "It's not what you look at that matters, it's what you see.",
    "The road to success and the road to failure are almost exactly the same.",
    "The function of leadership is to produce more leaders, not more followers.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "As we look ahead into the next century, leaders will be those who empower others.",
    "A real entrepreneur is somebody who has no safety net underneath them.",
    "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy.",
    "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
    "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "The successful warrior is the average man, with laser-like focus.",
    "There is no traffic jam along the extra mile.",
    "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
    "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
    "If you genuinely want something, don't wait for it teach yourself to be impatient.",
    "Don't let the fear of losing be greater than the excitement of winning.",
    "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you.",
    "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future. You have to trust in something  your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
    "Two roads diverged in a wood and I  took the one less traveled by, and that made all the difference.",
    "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
    "The reason most people never reach their goals is that they don't define them, or ever seriously consider them as believable or achievable. Winners can tell you where they are going, what they plan to do along the way, and who will be sharing the adventure with them.",
    "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
    "Success does not consist in never making mistakes but in never making the same one a second time.",
    "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "You must expect great things of yourself before you can do them.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "People rarely succeed unless they have fun in what they are doing.",
    "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
    "Our greatest fear should not be of failure but of succeeding at things in life that do not really matter.",
    "You've got to get up every morning with determination if you're going to go to bed with satisfaction.",
    "A goal is not always meant to be reached; it often serves simply as something to aim at.",
    "Success is ... knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others.",
    "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
    "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
    "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all.",
    "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals.",
    "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.",
    "It is better to fail in originality than to succeed in imitation.",
    "What would you do if you weren't afraid.",
    "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
    "Failure is the condiment that gives success its flavor.",
    "Don't let what you cannot do interfere with what you can do.",
    "You may have to fight a battle more than once to win it.",
    "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Do a little more of what you want to do every day, until your idea becomes what's real.",
    "If you don't like something, change it. If you can't change it, change your attitude. Don't complain.",
    "You cannot start the next chapter of your life if you keep re-reading the last one.",
    "Magic is believing in yourself, if you can do that, you can make anything happen.",
    "If it ain't fun, don't do it.",
    "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "Of all the virtues, gratitude is probably the most neglected and least expressed.",
    "Instead of wondering when your next vacation is, maybe you should set up a life you don't need to escape from.",
    "Laughter is the shortest distance between two people.",
    "A person is but the product of their thoughts. What they think, they become.",
    "You don't have to live your life the way other people expect you to.",
    "Today I will do what others won't, so tomorrow I can do what others can't.",
    "What worries you masters you.",
    "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle.",
    "I can accept failure. Everyone fails at something. But I can’t accept not trying.",
    "People need to feel your gratitude for them.",
    "Gratitude is a quality that can be cultivated - no matter your circumstances.",
    "You can feel sore tomorrow or you can feel sorry tomorrow. You choose.",
    "Ask how something can be done rather than say it can't be done.",
    "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
    "Make a commitment to continually inspire others.",
    "The true purpose of inspiration isn't applause. The true test of inspiration is action.",
    "Nothing is impossible. All you have to do is believe.",
    "There is no passion to be found playing small, in settling for a life that is less than the one you are capable of living.",
    "What the caterpillar calls the end, the rest of the world calls a butterfly.",
    "Trust plays the same role in all relationships, and it always impacts communication.",
    "Why fit in when you were born to stand out?",
    "The relationships we have with others are largely determined by the relationships we have with ourselves.",
    "It's about time you admitted that you are a miraculous work of art. You came into this world as a radiant bundle of exuberant riddles. You slipped into this dimension as a shimmering burst of spiral hallelujahs. You blasted into this realm as a lush explosion of ecstatic gratitude. And it is your birthright to fulfill those promises.",
    "Overthinking ruins you. Ruins the situation, twists it around, makes you worry and just makes everything much worse than it actually is.",
    "Life's tragedy is that we get old too soon and wise too late.",
    "Argue for your limitations, and surely they're yours.",
    "There is no great genius without some touch of madness.",
    "The longer we dwell on our misfortunes, the greater is their power to harm us.",
    "You were born with potential. You were born with goodness and trust. You were born with ideals and dreams. You were born with greatness. You were born with wings. You are not meant for crawling, so don't. You have wings. Learn to use them and fly.",
    "You cannot change the circumstances but you can change yourself. That is something you have charge of.",
    "Choose a job you love and you will never have to work a day of your life.",
    "You have power over your mind, not outside events. Realize this, and you will find strength.",
    "Once a year, go some place you've never been before.",
    "The best time to plant a tree was twenty years ago. The second best time is now!",
    "Choose a job you love and you will never have to work a day of your life.",
    "The function of leadership is to produce more leaders, not more followers.",
    "Don't let the mistakes and disappointments of the past control and direct your future.",
    "To be persuasive we must be believable; to be believable we must be credible; to be credible we must be truthful.",
    "Dare to live the life you have dreamed for yourself. Go forward and make your dreams come true.",
    "You have to strive to be what you call others to be.",
    "The struggle ends when the gratitude begins.",
    "Stay in your cell and your cell will teach you everything.",
    "Thousands went into the desert seeking salvation. Some found it. Others found only madness.",
    "Adventure may hurt you, but monotony will kill you.",
    "Every moment you live in the past is a moment you waste in the present.",
    "If you aren't willing to try to live something, you probably shouldn't try to communicate it.",
    "For connectors, credibility is the most important issue.",
    "If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.",
    "Progress lies not in enhancing what is, but in advancing toward what will be.",
    "When you make a commitment, you create hope. When you keep a commitment, you create trust.",
    "Don't just wait for inspiration. Become it.",
    "What you don’t measure, you can’t improve.",
    "What is one of the best compliments you can give to another person? 'I can count on you.'",
    "The reason why people give up so fast is because they tend to look at how far they still have to go, instead of how far they have gotten.",
    "The secret of getting ahead is getting started.",
    "Failure to admit mistakes causes the message to be questioned, which causes the integrity of the leader to be questioned!",
    "Our dreams can come true if we have the courage to pursue them",
    "The only impossible journey is the one you never begin.",
    "Happiness comes from within. You will not find it in people, places or things!",
    "What worries you masters you.",
    "Maintain realistic but positive outlook on life.",
    "Lower the cost of failure.",
    "Once we know ourselves and feel comfortable with ourselves, then we have the potential to connect with others.",
    "If you want to connect with others, you need to treat them as you want to be treated.",
    "Practice the art of interpreting situations constructively.",
    "Decide that you want it more than you are afraid of it.",
    "Don't limit your challenges. Challenge your limits.",
    "Not having the best situation, but seeing the best in your situation is the key to happiness.",
    "To be upset over what you don't have is to waste what you do have.",
    "Communication always demands that the recipient become somebody, do something, believe something.",
    "Wisdom is knowing the right path to take. Integrity is taking it.",
    "In about the same degree as you are helpful, you will be happy.",
    "Be curious. Not judgmental.",
    "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "The best teachers are those who show you where to look, but don't tell you what to see.",
    "To be happy, you need to do what you like and like what you do.",
    "Decide whether or not the goal is worth the risks involved. If it is, stop worrying.",
    "No one has the power to shatter your dreams unless you give it to them.",
    "If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies.",
    "When feeling overwhelmed by a faraway goal, repeat the following: I have it within me right now, to get me to where I want to be later.",
    "You can be happy or you can be unhappy. It's just according to the way you look at things.",
    "Simplicity is the ultimate sophistication.",
    "We can make a difference in our world by making sure our words and our actions are consistent every day.",
    "If you don't like where you are, change it. You're not a tree.",
    "The secret of getting ahead is getting started. The secret to getting started is breaking your complex overwhelming tasks into small manageable tasks and then starting on the first one.",
    "The fear of death follows from the fear of life. One who lives life fully is prepared to die at any time.",
    "​Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "​Sometimes the heart sees what is invisible to the eye.",
    "People cannot succeed in life without communicating effectively.",
    "Let the beauty of what you love be what you do.",
    "​Choose a job you love, and you will never have to work a day in your life.",
    "​Work like you don't need the money. Love like you've never been hurt. Dance like nobody's watching.",
    "​We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "​If you love life, don't waste time, for time is what life is made up of.",
    "​Money can buy you a fine dog, but only love can make him wag his tail.",
    "​The most powerful weapon on earth is the human soul on fire.",
    "A tree is known by its fruit; a man by his deeds. A good deed is never lost; he who sows courtesy reaps friendship, and he who plants kindness gathers love.",
    "​Be happy with being you. Love your flaws. Own your quirks. And know that you are just as perfect as anyone else, exactly as you are.",
    "Promote what you love rather than bashing what you hate.",
    "I love you, never forget that.",
    "​The greatest gift that you can give to others is the gift of unconditional love and acceptance.",
    "Go ahead, let them judge you.",
    "Know well what leads you forward and what holds you back, and choose the path that leads you to wisdom.",
    "The queen, for her part, is the unifying force of the community; if she is removed from the hive, the workers very quickly sense her absence. After a few hours, or even less, they show unmistakable signs of queenlessness.",
    "Do no harm but take no crap.",
    "If you want something you've never had, you must be willing to do something you've never done.",
    "In times of joy, all of us wished we possessed a tail we could wag.",
    "​A homeless man laid helpless for days upon a very old and dusty wrecked chest, what at first glance seemed invaluable and worthless eventually became the source of all his earthly riches and wealth. Do not underestimate the value of what has been entrusted upon you. Regardless of how cheap or inexpensive its may look, true wealth are sometimes hidden and disguised as old, wretched and worn-out garments.",
    "The end is never in sight – the next opportunity is always in view",
    "Start your day with good intentions and your year with positive thinking!",
    "What is the new year all about? It's 365 days of opportunities. To succeed, therefore, you need to be receptive, willing and able.",
    "You always win when you surround yourself with good people.",
    "Don't blame others as an excuse for you not working hard enough.",
    "By doing what you love you inspire and awaken the hearts of others.",
    "A lion doesn't concern itself with the opinion of sheep.",
    "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
    "A mind needs books as a sword needs a whetstone, if it is to keep its edge.",
    "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you."
    "Sleep is good, he said, and books are better.",
    "Fear cuts deeper than swords.",
    "Some old wounds never truly heal, and bleed again at the slightest word.",
    "When you play a game of thrones you win or you die.",
    "The man who passes the sentence should swing the sword. If you would take a man's life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die.",
    "Death is so terribly final, while life is full of possibilities.",
    "Awakening is not about changing yourself, it is about changing your thinking about yourself.",
    "Don't waste your time with explanations. People only hear what they want to hear.",
    "A bad experience is only a bad experience because we process it as a bad experience.",
    "God is everywhere. There is no place that God is not. Including You.",
    "Icons don't retire. They love their craft too much.",
    "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
    "Great things are done by a series of small things brought together.",
    "Spend more time smiling than frowning and more time praising than criticizing.",
    "Ask yourself, who do you want to be? Figure out for yourself what makes you happy, no matter how crazy it may sound to other people.",
    "Obsessed is a word that the lazy use to describe the dedicated.",
    "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "If one door closes another one opens and if all doors close, I will personally build other doors to open and close whenever I want!",
    "We ought to walk through the rooms of our lives not looking for flaws, but looking for potential.",
    "Pleasure in the job puts perfection in the work.",
    "The man who moves a mountain begins by carrying away small stones.",
    "Respect yourself and others will respect you.",
    "Hold faithfulness and sincerity as first principles.",
    "To be wealthy and honored in an unjust society is a disgrace.",
    "Never give a sword to a man who can't dance.",
    "The noble-minded are calm and steady. Little people are forever fussing and fretting.",
    "He Who Knows And Knows That He Knows Is A Wise Man - Follow Him; He Who Knows Not And Knows Not That He Knows Not Is A Fool - Shun Him",
    "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
    "Everything has beauty, but not everyone sees it.",
    "Wheresoever you go, go with all your heart.",
    "It does not matter how slowly you go as long as you do not stop.",
    "When the wind blows, the grass bends.",
    "He who knows all the answers has not been asked all the questions.",
    "Fix your mind on truth, hold firm to virtue, rely on loving kindness, and find your recreation in the Arts.",
    "Lead the people with administrative injunctions and put them in their place with penal law, and they will avoid punishments but will be without a sense of shame. Lead them with excellence and put them in their place through roles and ritual practices, and in addition to developing a sense of shame, they will order themselves harmoniously",
    "Be strict with yourself but least reproachful of others and complaint is kept afar.",
    "The superior man has a dignified ease without pride. The mean man has pride without a dignified ease.",
    "Music produces a kind of pleasure which human nature cannot do without.",
    "What can a man do with music who is not benevolent?",
    "Fine words and an insinuating appearance are seldom associated with true virtue.",
    "A youth is to be regarded with respect. How do we know that his future will not be equal to our present? If he reach the age of forty or fifty, and has not made himself heard of, then indeed he will not be worth being regarded with respect.",
    "There are some with whom we may study in common, but we shall find them unable to go along with us to principles. Perhaps we may go on with them to principles, but we shall find them unable to get established in those along with us. Or if we may get so established along with them, we shall find them unable to weigh occurring events along with us.",
    "Give a bowl of rice to a man and you will feed him for a day. Teach him how to grow his own rice and you will save his life.",
    "Only the wisest and stupidest of men never change.",
    "It is more shameful to distrust our friends than to be deceived by them.",
    "The gem cannot be polished without friction, nor man perfected without trials.",
    "Do not do to others what you do not want done to yourself.",
    "The way out is through the door. Why is it that no one will use this method?",
    "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid.",
    "I used to take on trust a man's deeds after having listened to his words. Now having listened to a man's words I go on to observe his deeds.",
    "It is not the failure of others to appreciate your abilities that should trouble you, but rather your failure to appreciate theirs.",
    "I hear and I forget. I see and I remember. I do and I understand.",
    "When you see a good person, think of becoming like her/him. When you see someone not so good, reflect on your own weak points.",
    "The superior man has a dignified ease without pride. The mean man has pride without a dignified ease.",
    "If there were an honorable way to get rich, I’d do it, even if it meant being a stooge standing around with a whip. But there isn’t an honorable way, so I just do what I like.",
    "Not to discuss with a man worthy of conversation is to waste the man. To discuss with a man not worthy of conversation is to waste words. The wise waste neither men nor words.",
    "If names be not correct, language is not in accordance with the truth of things.",
    "The scholar who cherishes the love of comfort is not fit to be deemed a scholar.",
    "The expectations of life depend upon diligence the mechanic that would perfect his work must first sharpen his tools.",
    "To be poor without murmuring is difficult. To be rich without being proud is easy.",
    "Care not for want of place; care for thy readiness to fill one. Care not for being unknown, but seek to be worthy of note.",
    "Coarse rice to eat, water to drink, my bended arm for a pillow - therein is happiness. Wealth and rank attained through immoral means are nothing but drifting clouds.",
    "Attack the evil that is within yourself, rather than attacking the evil that is in others.",
    "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
    "You cannot open a book without learning something.",
    "Silence is a true friend who never betrays.",
    "To be wronged is nothing, unless you continue to remember it.",
    "Before you embark on a journey of revenge, dig two graves.",
    "Study the past if you would define the future.",
    "The funniest people are the saddest ones.",
    "If you make a mistake and do not correct it, this is called a mistake.",
    "Life is really simple, but we insist on making it complicated.",
    "He who knows all the answers has not been asked all the questions.",
    "​There is only one happiness in this life, to love and be loved.",
    "Love yourself. It is important to stay positive because beauty comes from the inside out.",
    "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "Love is when the other person's happiness is more important than your own.",
    "Friends show their love in times of trouble, not in happiness.",
    "The most important thing in the world is family and love.",
    "Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.",
    "Let us always meet each other with smile, for the smile is the beginning of love.",
    "Love is friendship that has caught fire. It is quiet understanding, mutual confidence, sharing and forgiving. It is loyalty through good and bad times. It settles for less than perfection and makes allowances for human weaknesses.",
    "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
    "Love myself I do. Not everything, but I love the good as well as the bad. I love my crazy lifestyle, and I love my hard discipline. I love my freedom of speech and the way my eyes get dark when I'm tired. I love that I have learned to trust people with my heart, even if it will get broken. I am proud of everything that I am and will become.",
    "Peace is the beauty of life. It is sunshine. It is the smile of a child, the love of a mother, the joy of a father, the togetherness of a family. It is the advancement of man, the victory of a just cause, the triumph of truth.",
    "The spirit of Christmas is the spirit of love and of generosity and of goodness. It illuminates the picture window of the soul, and we look out upon the world's busy life and become more interested in people than in things.",
    "Love all, trust a few, do wrong to none.",
    "Christmas, my child, is love in action. Every time we love, every time we give, it's Christmas.",
    "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
    "A successful marriage requires falling in love many times, always with the same person.",
    "Faith makes all things possible... love makes all things easy.",
    "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
    "Where there is love there is life.",
    "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
    "Forgiveness is the final form of love.",
    "Sometimes the heart sees what is invisible to the eye.",
    "Nobody can predict the future. You just have to give your all to the relationship you're in and do your best to take care of your partner, communicate and give them every last drop of love you have. I think one of the most important things in a relationship is caring for your significant other through good times and bad.",
    "If you love someone, set them free. If they come back they're yours; if they don't they never were.",
    "I love you the more in that I believe you had liked me for my own sake and for nothing else.",
    "Let the beauty of what you love be what you do.",
    "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "Happiness cannot be travelled to, owned, earned, worn or consumed. Happiness is the spiritual experience of living every minute with love, grace, and gratitude.",
    "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "A dog is the only thing on earth that loves you more than you love yourself.",
    "May you live as long as you wish and love as long as you live.",
    "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
    "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "Work like you don't need the money. Love like you've never been hurt. Dance like nobody's watching.",
    "Love isn't something you find. Love is something that finds you.",
    "There is no love without forgiveness, and there is no forgiveness without love.",
    "The beauty of a woman must be seen from in her eyes, because that is the doorway to her heart, the place where love resides.",
    "Liza, I love you more than any words can say. You have made me a complete person. You are everything to me. And I cannot think of living life without you. And I love you forever.",
    "They invented hugs to let people know you love them without saying anything.",
    "Never make a decision when you are upset, sad, jealous or in love.",
    "Music is love, love is music, music is life, and I love my life. Thank you and good night.",
    "You need a strong family because at the end, they will love you and support you unconditionally. Luckily, I have my dad, mom and sister.",
    "A wedding anniversary is the celebration of love, trust, partnership, tolerance and tenacity. The order varies for any given year.",
    "I believe that imagination is stronger than knowledge. That myth is more potent than history. That dreams are more powerful than facts. That hope always triumphs over experience. That laughter is the only cure for grief. And I believe that love is stronger than death.",
    "Friends can help each other. A true friend is someone who lets you have total freedom to be yourself - and especially to feel. Or, not feel. Whatever you happen to be feeling at the moment is fine with them. That's what real love amounts to - letting a person be what he really is.",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "Did I offer peace today? Did I bring a smile to someone's face? Did I say words of healing? Did I let go of my anger and resentment? Did I forgive? Did I love? These are the real questions. I must trust that the little bit of love that I sow now will bear many fruits, here in this world and the life to come.",
    "The greatest healing therapy is friendship and love.",
    "I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.",
    "Mama was my greatest teacher, a teacher of compassion, love and fearlessness. If love is sweet as a flower, then my mother is that sweet flower of love.",
    "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. 'Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death.",
    "A flower cannot blossom without sunshine, and man cannot live without love.",
    "The most important thing a father can do for his children is to love their mother.",
    "Unconditional love really exists in each of us. It is part of our deep inner being. It is not so much an active emotion as a state of being. It's not 'I love you' for this or that reason, not 'I love you if you love me.' It's love for no reason, love without an object.",
    "The best thing to hold onto in life is each other.",
    "Love is the only force capable of transforming an enemy into a friend.",
    "Money can buy you a fine dog, but only love can make him wag his tail.",
    "The secret of a happy marriage is finding the right person. You know they're right if you love to be with them all the time.",
    "An anniversary is a reminder as to why you love and married this person.",
    "I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.",
    "If music be the food of love, play on.",
    "True love stories never have endings.",
    "If we lose love and self respect for each other, this is how we finally die.",
    "You can never control who you fall in love with, even when you're in the most sad, confused time of your life. You don't fall in love with people because they're fun. It just happens.",
    "Family is a unique gift that needs to be appreciated and treasured, even when they're driving you crazy. As much as they make you mad, interrupt you, annoy you, curse at you, try to control you, these are the people who know you the best and who love you.",
    "The good life is one inspired by love and guided by knowledge.",
    "I love the feeling of the fresh air on my face and the wind blowing through my hair.",
    "Black as the devil, hot as hell, pure as an angel, sweet as love.",
    "Love grows more tremendously full, swift, poignant, as the years multiply.",
    "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "I love everything about the holidays: the decorations, the parties, and spending time with friends and family. What I love most is that feeling of giving back. Every bit counts.",
    "If you love life, don't waste time, for time is what life is made up of.",
    "Rare as is true love, true friendship is rarer.",
    "The love of family and the admiration of friends is much more important than wealth and privilege.",
    "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
    "Men always want to be a woman's first love - women like to be a man's last romance.",
    "There is no surprise more magical than the surprise of being loved: It is God's finger on man's shoulder.",
    "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "The greatest gift that you can give to others is the gift of unconditional love and acceptance.",
    "As the Father has loved me, so have I loved you.",
    "Love is the answer, and you know that for sure; Love is a flower, you've got to let it grow.",
    "You can't blame gravity for falling in love.",
    "A grateful heart is a beginning of greatness. It is an expression of humility. It is a foundation for the development of such virtues as prayer, faith, courage, contentment, happiness, love, and well-being.",
    "I refuse to accept the view that mankind is so tragically bound to the starless midnight of racism and war that the bright daybreak of peace and brotherhood can never become a reality... I believe that unarmed truth and unconditional love will have the final word.",
    "True love doesn't happen right away; it's an ever-growing process. It develops after you've gone through many ups and downs, when you've suffered together, cried together, laughed together.",
    "A dog will teach you unconditional love. If you can have that in your life, things won't be too bad.",
    "Love is composed of a single soul inhabiting two bodies.",
    "True love is like ghosts, which everyone talks about and few have seen.",
    "Love me or hate me, both are in my favour. If you love me, I will always be in your heart, and if you hate me, I will be in your mind.",
    "It is a fine seasoning for joy to think of those we love.",
    "Don't ever criticize yourself. Don't go around all day long thinking, 'I'm unattractive, I'm slow, I'm not as smart as my brother.' God wasn't having a bad day when he made you... If you don't love yourself in the right way, you can't love your neighbour. You can't be as good as you are supposed to be.",
    "There is a sacredness in tears. They are not the mark of weakness, but of power. They speak more eloquently than ten thousand tongues. They are the messengers of overwhelming grief, of deep contrition, and of unspeakable love.",
    "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
    "A new command I give you: Love one another. As I have loved you, so you must love one another.",
    "The most powerful weapon on earth is the human soul on fire.",
    "Red is such an interesting color to correlate with emotion, because it's on both ends of the spectrum. On one end you have happiness, falling in love, infatuation with someone, passion, all that. On the other end, you've got obsession, jealousy, danger, fear, anger and frustration.",
    "Don't let fear or insecurity stop you from trying new things. Believe in yourself. Do what you love. And most importantly, be kind to others, even if you don't like them.",
    "Love has no age, no limit; and no death.",
    "To love means loving the unlovable. To forgive means pardoning the unpardonable. Faith means believing the unbelievable. Hope means hoping when everything seems hopeless.",
    "The more often we see the things around us - even the beautiful and wonderful things - the more they become invisible to us. That is why we often take for granted the beauty of this world: the flowers, the trees, the birds, the clouds - even those we love. Because we see things so often, we see them less and less.",
    "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.",
    "Until you have a son of your own... you will never know the joy, the love beyond feeling that resonates in the heart of a father as he looks upon his son.",
    "The regret of my life is that I have not said 'I love you' often enough.",
    "A tree is known by its fruit; a man by his deeds. A good deed is never lost; he who sows courtesy reaps friendship, and he who plants kindness gathers love.",
    "There is pleasure in the pathless woods, there is rapture in the lonely shore, there is society where none intrudes, by the deep sea, and music in its roar; I love not Man the less, but Nature more.",
    "I am in you and you in me, mutual in divine love.",
    "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.",
    "Throw your dreams into space like a kite, and you do not know what it will bring back, a new life, a new friend, a new love, a new country.",
    "Mother's love is peace. It need not be acquired, it need not be deserved.",
    "If you have only one smile in you give it to the people you love.",
    "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
    "Love who you are, embrace who you are. Love yourself. When you love yourself, people can kind of pick up on that: they can see confidence, they can see self-esteem, and naturally, people gravitate towards you.",
    "We must develop and maintain the capacity to forgive. He who is devoid of the power to forgive is devoid of the power to love. There is some good in the worst of us and some evil in the best of us. When we discover this, we are less prone to hate our enemies.",
    "I love holidays. It's such a wonderful time for the whole family to be together and not have to worry about schedules and that kind of thing.",
    "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
    "We are born of love; Love is our mother.",
    "There is no sincerer love than the love of food.",
    "I love everything that's old, - old friends, old times, old manners, old books, old wine.",
    "With our love, we could save the world.",
    "There is always some madness in love. But there is also always some reason in madness.",
    "I love fashion, and I love changing my style, my hair, my makeup, and everything I've done in the past has made me what I am now. Not everyone is going to like what I do, but I look back at everything, and it makes me smile.",
    "When the power of love overcomes the love of power the world will know peace.",
    "I love a man with a great sense of humor and who is intelligent - a man who has a great smile. He has to make me laugh. I like a man who is very ambitious and driven and who has a good heart and makes me feel safe. I like a man who is very strong and independent and confident - that is very sexy - but at the same time, he's very kind to people.",
    "Daring to set boundaries is about having the courage to love ourselves, even when we risk disappointing others.",
    "The human soul is hungry for beauty; we seek it everywhere - in landscape, music, art, clothes, furniture, gardening, companionship, love, religion, and in ourselves. No one would desire not to be beautiful. When we experience the beautiful, there is a sense of homecoming.",
    "That's who my mom is. She's a listener and a doer. She's a woman driven by compassion, by faith, by a fierce sense of justice and a heart full of love. So, this November, I'm voting for a woman who is my role model, as a mother, and as an advocate. A woman who has spent her entire life fighting for families and children.",
    "I have found that if you love life, life will love you back.",
    "No matter how dark the moment, love and hope are always possible.",
    "The giving of love is an education in itself."
]