[
    "Rien ne se passe jusqu'à ce que vous bougiez.",
    "Le plus grand obstacle au succès est la peur de l'échec.",
    "Rien n'est si fatigant que l'éternelle pendaison d'une tâche inachevée.",
    "La recherche de l'excellence vous motive, la recherche de la perfection est démoralisante",
    "La clé n'est pas de prioriser ce qui est sur votre calendrier, mais de planifier vos priorités.",
    "Les bonnes choses viennent aux gens qui attendent, mais de meilleures choses viennent à ceux qui sortent et les obtiennent.",
    "Les entrepreneurs qui réussissent sont des donateurs et non des preneurs d'énergie positive.",
    "Si vous faites ce que vous avez toujours fait, vous obtiendrez ce que vous avez toujours.",
    "Confiance parce que vous êtes prêt à accepter le risque, pas parce que c'est sûr ou certain.",
    "Pour vivre une vie créative, nous devons perdre notre peur d'avoir tort.",
    "Si vous voulez atteindre la grandeur arrêtez de demander la permission.",
    "Il n'y a que deux façons de vivre votre vie: l'une est comme si rien n'était un miracle, l'autre comme si tout était un miracle.",
    "Les meilleures années de votre vie sont celles où vous décidez que vos problèmes sont les vôtres, vous ne les blâmez pas sur votre mère, l'écologie ou le président, vous réalisez que vous contrôlez votre propre destin.",
    "La vie c'est 10% ce qui vous arrive et 90% comment vous réagissez.",
    "Les grands esprits discutent des idées, les esprits moyens discutent des événements, les petits esprits discutent des gens.",
    "Les choses fonctionnent mieux pour ceux qui font de leur mieux.",
    "Si vous n'êtes pas prêt à risquer l'habituel, vous devrez vous contenter de l'ordinaire.",
    "Je sais où je vais et je connais la vérité, et je n'ai pas à être ce que tu veux que je sois, je suis libre d'être ce que je veux.",
    "Cela semble toujours impossible jusqu'à ce que ce soit fait.",
    "Pour réussir, nous devons d'abord croire que nous le pouvons.",
    "L'échec ne m'atteindra jamais si ma détermination à réussir est assez forte.",
    "Fais toujours de ton mieux, ce que tu plantes maintenant, tu le récolteras plus tard.",
    "Juste au moment où la chenille pensait que le monde se terminait, il s'est transformé en un papillon.",
    "Ce que vous faites aujourd'hui peut améliorer tous vos lendemains.",
    "Je préfère essayer de faire quelque chose de bien et de faillir que de tenter de ne rien faire et réussir.",
    "Prenez une idée: faites de cette idée une vie, pensez-y, rêvez-en, vivez sur cette idée, laissez le cerveau, les muscles, les nerfs, toutes les parties de votre corps, pleins de cette idée et quittez chaque autre idée seule, c'est la voie du succès. ",
    "La façon de commencer est de cesser de parler et de commencer à faire.",
    "Je n'ai pas échoué, je viens de trouver 10 000 façons qui ne marcheront pas.",
    "Bien, mieux, mieux, ne le laisse jamais se reposer. Toi ton bien est meilleur et ton meilleur est le meilleur. ",
    "Nous continuons à aller de l'avant, ouvrant de nouvelles portes, et faisant de nouvelles choses, parce que nous sommes curieux et la curiosité continue à nous conduire vers de nouvelles voies.",
    "Tous nos rêves peuvent devenir réalité si nous avons le courage de les poursuivre.",
    "Si vous en rêvez, vous pouvez le faire.",
    "Chaque fois que vous voyez une personne qui réussit, vous ne voyez que les gloires publiques, jamais les sacrifices privés pour les atteindre.",
    "Les opportunités ne se produisent pas, vous les créez.",
    "Essayez de ne pas devenir une personne de succès, mais essayez plutôt de devenir une personne de valeur.",
    "Si vous ne valorisez pas votre temps, les autres non plus, arrêtez de donner votre temps et vos talents - commencez à payer pour cela",
    "Un homme qui réussit est celui qui peut établir une base solide avec les briques que d'autres lui ont jetées.",
    "Personne ne peut vous faire sentir inférieur sans votre consentement.",
    "Tout le secret d'une vie réussie est de savoir ce que son destin est à faire, et ensuite le faire.",
    "Si vous allez en enfer, continuez.",
    "Ceux qui sont assez fous pour penser qu'ils peuvent changer le monde, sont ceux qui le font.",
    "N'élevez pas votre voix, améliorez votre argument.",
    "Ce qui nous semble être des épreuves amères, ce sont souvent des bénédictions déguisées.",
    "Le sens de la vie est de trouver votre cadeau, le but de la vie est de le donner.",
    "La distance entre la folie et le génie n'est mesurée que par le succès.",
    "Quand vous arrêtez de courir après les mauvaises choses, vous donnez la chance de vous attraper.",
    "Je crois que le seul courage dont quelqu'un a besoin est le courage de suivre ses propres rêves.",
    "Aucun chef-d'œuvre n'a jamais été créé par un artiste paresseux.",
    "Le bonheur est un papillon qui, lorsqu'il est poursuivi, est toujours hors de portée, mais qui, si vous vous asseyez tranquillement, peut se poser sur vous.",
    "Si vous ne pouvez pas l'expliquer simplement, vous ne le comprenez pas assez bien.",
    "Heureux ceux qui peuvent donner sans se souvenir et prendre sans oublier",
    "Fais une chose qui t'effraie chaque jour.",
    "Quel est le point d'être vivant si vous n'essayez pas au moins de faire quelque chose de remarquable?",
    "La vie ne consiste pas à se trouver soi-même, la vie consiste à se créer soi-même",
    "Rien dans le monde n'est plus commun que des gens qui ont échoué avec talent.",
    "La connaissance est consciente de ce que vous pouvez faire, la sagesse est de savoir quand ne pas le faire.",
    "Votre problème n'est pas le problème, votre réaction est le problème.",
    "Vous pouvez faire quelque chose mais pas tout. ",
    "Innovation distingue entre un leader et un suiveur.",
    "Il y a deux types de personnes qui vous diront que vous ne pouvez pas faire une différence dans ce monde: ceux qui ont peur d'essayer et ceux qui ont peur que vous réussissiez.",
    "Penser devrait devenir votre capital, peu importe les hauts et les bas que vous rencontrez dans votre vie.",
    "Je trouve que plus je travaille, plus j'ai de chance.",
    "Le point de départ de tout accomplissement est le désir.",
    "Le succès est la somme de petits efforts, répétés jour après jour.",
    "Si vous voulez atteindre l'excellence, vous pouvez y arriver aujourd'hui, à partir de ce moment-là, arrêtez de faire du moins-que-excellent travail.",
    "Tout progrès a lieu en dehors de la zone de confort.",
    "Vous ne pouvez réussir que si vous désirez réussir, vous pouvez seulement échouer si cela ne vous dérange pas d'échouer.",
    "Le courage est la résistance à la peur, la maîtrise de la peur et non l'absence de la peur.",
    "Ne remets à demain que ce que tu es prêt à mourir après l'avoir abandonné.",
    "Les gens disent souvent que la motivation ne dure pas. Eh bien, ni la baignade, c'est pourquoi nous la recommandons tous les jours. ",
    "Nous devenons ce que nous pensons la plupart du temps, et c'est le plus étrange secret.",
    "Le seul endroit où le succès vient avant le travail est dans le dictionnaire.",
    "Trop d'entre nous ne vivent pas nos rêves parce que nous vivons notre peur.",
    "Je trouve que lorsque vous avez un réel intérêt pour la vie et une vie curieuse, ce sommeil n'est pas la chose la plus importante.",
    "Ce n'est pas ce que vous regardez qui compte, c'est ce que vous voyez.",
    "La route vers le succès et la route vers l'échec sont presque exactement les mêmes.",
    "La fonction du leadership est de produire plus de leaders, pas plus de partisans.",
    "Le succès est de vous aimer, d'aimer ce que vous faites, et d'aimer comment vous le faites.",
    "Alors que nous regardons vers le prochain siècle, les dirigeants seront ceux qui habilitent les autres.",
    "Un vrai entrepreneur est quelqu'un qui n'a pas de filet de sécurité en dessous d'eux.",
    "Le premier pas vers le succès est pris lorsque vous refusez d'être prisonnier de l'environnement dans lequel vous vous trouvez pour la première fois.",
    "Plus les gens réussissent, plus ils réussissent, plus ils réussissent et plus ils réussissent, de même, quand quelqu'un échoue, la tendance est à une spirale descendante qui peut même devenir une réalité. prophétie auto-réalisatrice.",
    "Quand j'ose être puissant, utiliser ma force au service de ma vision, alors il devient de moins en moins important de savoir si j'ai peur",
    "Chaque fois que vous vous trouvez du côté de la majorité, il est temps de faire une pause et de réfléchir.",
    "Le guerrier qui réussit est l'homme moyen, avec un focus semblable à celui d'un laser.",
    "Il n'y a pas d'embouteillage le long du mile supplémentaire.",
    "Développer le succès des échecs: le découragement et l'échec sont deux des étapes les plus sûres du succès.",
    "Si vous ne concevez pas votre propre plan de vie, vous risquez de tomber dans le plan de quelqu'un d'autre et de deviner ce qu'ils ont prévu pour vous.",
    "Si vous voulez vraiment quelque chose, n'attendez pas pour apprendre à être impatient.",
    "Ne laissez pas la peur de perdre être plus grande que l'excitation de gagner.",
    "Si vous voulez faire un changement permanent, arrêtez de vous concentrer sur la taille de vos problèmes et commencez à vous concentrer sur votre taille.",
    "Vous ne pouvez pas relier les points en regardant vers l'avant, vous pouvez seulement les relier en regardant en arrière.Alors vous devez avoir confiance que les points vont se connecter dans votre futur.Vous devez faire confiance à quelque chose votre intestin, votre destin, votre vie, votre karma, Cette approche ne m'a jamais laissé tomber, et cela a fait toute la différence dans ma vie. ",
    "Deux routes ont divergé dans un bois et j'ai pris celle qui était la moins fréquentée, et cela a fait toute la différence.",
    "La première raison pour laquelle les gens échouent dans la vie, c'est parce qu'ils écoutent leurs amis, leur famille et leurs voisins.",
    "La raison pour laquelle la plupart des gens n'atteignent jamais leurs objectifs est qu'ils ne les définissent pas, ou ne les considèrent jamais comme crédibles ou réalisables.Les gagnants peuvent vous dire où ils vont, ce qu'ils prévoient de faire en cours de route, et qui seront partager l'aventure avec eux. ",
    "Dans mon expérience, il n'y a qu'une seule motivation, et c'est le désir, aucune raison ou principe ne le contient ou ne s'y oppose.",
    "Le succès ne consiste pas à ne jamais faire d'erreurs mais à ne jamais faire la même chose une seconde fois",
    "Je ne veux pas arriver à la fin de ma vie et trouver que j'ai vécu juste la longueur de celle-ci, je veux en avoir vécu la largeur aussi.",
    "Vous devez vous attendre à de grandes choses avant de pouvoir les faire.",
    "La motivation est ce qui vous permet de démarrer, l'habitude est ce qui vous permet de continuer.",
    "Les gens réussissent rarement à moins qu'ils s'amusent dans ce qu'ils font.",
    "Il n'y a pas de hasard, pas de destin, pas de destin, qui puisse entraver ou contrôler la ferme résolution d'une âme déterminée.",
    "Notre plus grande peur ne devrait pas être de l'échec mais de réussir des choses de la vie qui n'ont pas vraiment d'importance.",
    "Vous devez vous lever chaque matin avec détermination si vous allez vous coucher avec satisfaction.",
    "Un objectif n'est pas toujours destiné à être atteint, il sert souvent simplement à quelque chose à viser.",
    "Le succès c'est ... connaître votre but dans la vie, grandir pour atteindre votre potentiel maximum, et semer des graines qui profitent aux autres.",
    "Soyez misérable, ou motivez-vous, quoi que ce soit à faire, c'est toujours votre choix.",
    "Pour accomplir de grandes choses, nous devons non seulement agir, mais aussi rêver, non seulement planifier, mais aussi croire.",
    "La plupart des choses importantes dans le monde ont été accomplies par des gens qui ont continué à essayer quand il semblait n'y avoir aucune aide.",
    "Vous mesurez la taille de l'accomplissement par les obstacles que vous avez dû surmonter pour atteindre vos objectifs.",
    "Les vraies difficultés peuvent être surmontées, ce sont seulement les imaginaires qui sont invincibles.",
    "Il vaut mieux échouer dans l'originalité que réussir l'imitation.",
    "Que feriez-vous si vous n'aviez pas peur.",
    "Les petits esprits sont apprivoisés et subjugués par le malheur, mais de grands esprits s'élèvent au-dessus.",
    "L'échec est le condiment qui donne sa saveur au succès.",
    "Ne laissez pas ce que vous ne pouvez pas faire interférer avec ce que vous pouvez faire.",
    "Vous devrez peut-être livrer une bataille plus d'une fois pour la gagner.",
    "Un homme peut être aussi grand qu'il veut être, si vous croyez en vous et avez le courage, la détermination, le dévouement, la volonté de compétition et si vous êtes prêt à sacrifier les petites choses dans la vie et à payer le prix pour le choses qui en valent la peine, cela peut être fait. ",
    "Le succès passe de l'échec à l'échec sans perte d'enthousiasme.",
    "Faites un peu plus de ce que vous voulez faire chaque jour, jusqu'à ce que votre idée devienne réalité.",
    "Si tu n'aimes pas quelque chose, change-le, si tu ne peux pas le changer, change d'attitude, ne te plains pas.",
    "Vous ne pouvez pas commencer le prochain chapitre de votre vie si vous continuez à relire le dernier.",
    "La magie c'est croire en soi, si tu peux faire ça, tu peux faire que quelque chose se passe.",
    "Si ce n'est pas amusant, ne le faites pas.",
    "La chose la plus difficile est la décision d'agir, le reste n'est que ténacité.",
    "De toutes les vertus, la gratitude est probablement la plus négligée et la moins exprimée.",
    "Au lieu de vous demander quand seront vos prochaines vacances, peut-être que vous devriez mettre en place une vie dont vous n'avez pas besoin d'échapper.",
    "Le rire est la distance la plus courte entre deux personnes.",
    "Une personne n'est que le produit de ses pensées: ce qu'elle pense, elle le devient",
    "Vous n'avez pas à vivre votre vie comme les autres l'attendent",
    "Aujourd'hui, je ferai ce que les autres ne feront pas, donc demain je peux faire ce que les autres ne peuvent pas faire.",
    "Qu'est-ce qui vous inquiète?",
    "La seule façon de faire du bon travail est d'aimer ce que vous faites, si vous ne l'avez pas encore trouvé, continuez à chercher.",
    "Je peux accepter l'échec, tout le monde échoue à quelque chose, mais je ne peux pas accepter de ne pas essayer.",
    "Les gens ont besoin de ressentir votre gratitude pour eux.",
    "La gratitude est une qualité qui peut être cultivée - peu importe votre situation.",
    "Vous pouvez vous sentir mal demain ou vous pouvez vous sentir désolé demain, vous choisissez.",
    "Demandez comment quelque chose peut être fait plutôt que de dire que cela ne peut pas être fait.",
    "Rappelez-vous que ne pas obtenir ce que vous voulez est parfois un coup de chance merveilleux.",
    "Nous sommes tous confrontés à une série de grandes opportunités brillamment déguisées en situations impossibles.",
    "S'engager à inspirer continuellement les autres.",
    "Le vrai but de l'inspiration n'est pas les applaudissements, le véritable test de l'inspiration est l'action.",
    "Rien n'est impossible, tout ce que vous avez à faire est de croire",
    "Il n'y a pas de passion à jouer petit, à se contenter d'une vie inférieure à celle que l'on est capable de vivre.",
    "Ce que la chenille appelle la fin, le reste du monde appelle un papillon.",
    "La confiance joue le même rôle dans toutes les relations, et elle a toujours un impact sur la communication.",
    "Pourquoi s'intégrer quand tu es né pour te démarquer?",
    "Les relations que nous avons avec les autres sont en grande partie déterminées par les relations que nous entretenons avec nous-mêmes.",
    "Il était temps que tu admettes que tu es une œuvre d'art miraculeuse, tu es venu dans ce monde comme un faisceau rayonnant d'énigmes exubérantes, tu t'es glissé dans cette dimension comme une explosion scintillante d'alléluia en spirale Tu as explosé dans ce royaume comme une explosion luxuriante de gratitude extatique et c'est votre droit d'aînesse de remplir ces promesses. ",
    "Overthinking vous ruine, ruine la situation, la déforme, vous inquiète et rend tout pire que ce qu'elle est réellement.",
    "La tragédie de la vie est que nous vieillissons trop tôt et sages trop tard.",
    "Arrivez pour vos limites, et sûrement ils sont à vous.",
    "Il n'y a pas de grand génie sans un peu de folie.",
    "Plus nous nous attardons sur nos malheurs, plus grand est leur pouvoir de nous nuire.",
    "Tu es né avec du potentiel, tu es né avec bonté et confiance, tu es né avec des idéaux et des rêves, tu es né avec grandeur, tu es né avec des ailes, tu n'es pas fait pour ramper, tu n'as pas d'ailes. Apprenez à les utiliser et à voler. ",
    "Vous ne pouvez pas changer les circonstances, mais vous pouvez changer vous-même, c'est quelque chose dont vous avez la charge.",
    "Choisissez un travail que vous aimez et vous n'aurez jamais à travailler un jour de votre vie.",
    "Vous avez le pouvoir sur votre esprit, pas en dehors des événements, réalisez cela, et vous trouverez la force.",
    "Une fois par an, pars d'un endroit où tu n'as jamais été.",
    "Le meilleur moment pour planter un arbre était il y a vingt ans, le deuxième meilleur moment est maintenant!",
    "Choisissez un travail que vous aimez et vous n'aurez jamais à travailler un jour de votre vie.",
    "La fonction du leadership est de produire plus de leaders, pas plus de partisans.",
    "Ne laissez pas les erreurs et les déceptions du passé contrôler et diriger votre avenir.",
    "Pour être persuasif, nous devons être crédibles, pour être crédibles, nous devons être crédibles, pour être crédibles, nous devons être véridiques",
    "Osez vivre la vie que vous avez rêvée, avancez et réalisez vos rêves.",
    "Vous devez vous efforcer d'être ce que vous appelez les autres",
    "La lutte se termine quand la gratitude commence.",
    "Restez dans votre cellule et votre cellule vous apprendra tout.",
    "Des milliers sont allés dans le désert en quête de salut, certains l'ont trouvé, d'autres n'ont trouvé que de la folie.",
    "L'aventure peut vous blesser, mais la monotonie vous tue.",
    "Chaque moment où vous vivez dans le passé est un moment que vous perdez dans le présent.",
    "Si vous n'êtes pas prêt à essayer de vivre quelque chose, vous ne devriez probablement pas essayer de le communiquer.",
    "Pour les connecteurs, la crédibilité est la question la plus importante.",
    "Si vous avez de bonnes pensées, elles rayonneront de votre visage comme des rayons de soleil et vous aurez toujours une belle apparence.",
    "Le progrès ne consiste pas à améliorer ce qui est, mais à avancer vers ce qui sera.",
    "Lorsque vous prenez un engagement, vous créez de l'espoir, lorsque vous respectez un engagement, vous créez de la confiance.",
    "N'attendez pas seulement l'inspiration, devenez-la.",
    "Ce que vous ne mesurez pas, vous ne pouvez pas vous améliorer.",
    "Quel est l'un des meilleurs compliments que vous pouvez donner à une autre personne? Je peux compter sur vous.",
    "La raison pour laquelle les gens abandonnent si vite, c'est parce qu'ils ont tendance à regarder jusqu'où ils doivent encore aller, au lieu de savoir jusqu'où ils sont arrivés.",
    "Le secret pour avancer est de commencer.",
    "L'omission d'admettre des erreurs provoque la remise en cause du message, ce qui met en cause l'intégrité du leader!",
    "Nos rêves peuvent devenir réalité si nous avons le courage de les poursuivre",
    "Le seul voyage impossible est celui que vous ne commencez jamais.",
    "Le bonheur vient de l'intérieur, vous ne le trouverez pas dans les gens, les lieux ou les choses!",
    "Qu'est-ce qui vous inquiète?",
    "Maintenir une vision réaliste mais positive de la vie",
    "Réduire le coût de l'échec.",
    "Une fois que nous nous connaissons et que nous nous sentons à l'aise avec nous-mêmes, nous avons le potentiel de nous connecter avec les autres.",
    "Si vous voulez vous connecter avec d'autres, vous devez les traiter comme vous voulez être traité.",
    "Pratiquer l'art d'interpréter les situations de manière constructive.",
    "Décidez que vous le voulez plus que vous n'en avez peur.",
    "Ne limitez pas vos défis, défiez vos limites.",
    "Ne pas avoir la meilleure situation, mais voir le meilleur dans votre situation est la clé du bonheur.",
    "Être contrarié par ce que vous n'avez pas, c'est gaspiller ce que vous avez.",
    "La communication exige toujours que le destinataire devienne quelqu'un, fasse quelque chose, croit quelque chose.",
    "La sagesse est de savoir le bon chemin à prendre, l'intégrité le prend.",
    "Dans la même mesure que vous êtes utile, vous serez heureux.",
    "Soyez curieux, pas juge.",
    "Etre soi-même dans un monde qui essaye constamment de te faire autre chose est le plus grand accomplissement.",
    "Les meilleurs professeurs sont ceux qui vous montrent où chercher, mais ne vous disent pas quoi voir.",
    "Pour être heureux, vous devez faire ce que vous aimez et aimez ce que vous faites.",
    "Décidez si l'objectif vaut ou non les risques encourus, si c'est le cas, arrêtez de vous inquiéter.",
    "Personne n'a le pouvoir de briser vos rêves si vous ne le leur donnez pas",
    "Si la plupart d'entre nous ont honte des vêtements usés et des meubles de mauvaise qualité, soyons plus honteux des idées minables et des philosophies de mauvaise qualité.",
    "Lorsque vous vous sentez dépassé par un objectif lointain, répétez ce qui suit: Je l'ai en moi en ce moment, pour me rendre là où je veux être plus tard.",
    "Vous pouvez être heureux ou vous pouvez être malheureux, c'est juste en fonction de la façon dont vous regardez les choses.",
    "La simplicité est la sophistication ultime.",
    "Nous pouvons faire une différence dans notre monde en nous assurant que nos paroles et nos actions sont cohérentes tous les jours.",
    "Si vous n'aimez pas où vous êtes, changez-le, vous n'êtes pas un arbre.",
    "Le secret pour commencer est de commencer.Le secret pour commencer est de briser vos tâches complexes et écrasantes en petites tâches gérables, puis en commençant par le premier.",
    "La peur de la mort découle de la peur de la vie: celui qui vit pleinement la vie est prêt à mourir à tout moment.",
    "Le succès n'est pas un accident, c'est un travail acharné, de la persévérance, de l'apprentissage, de l'étude, du sacrifice et, par-dessus tout, de l'amour de ce que vous faites ou apprenez à faire.",
    "Parfois, le coeur voit ce qui est invisible à l'œil.",
    "Les gens ne peuvent pas réussir dans la vie sans communiquer efficacement.",
    "Laissez la beauté de ce que vous aimez être ce que vous faites.",
    "Choisissez un emploi que vous aimez, et vous n'aurez jamais à travailler un jour dans votre vie.",
    "Travaillez comme si vous n'aviez pas besoin de l'argent, aimez comme si vous n'aviez jamais été blessé, dansez comme si personne ne regardait.",
    "Nous naissons seuls, nous vivons seuls, nous mourons seuls, mais seulement par amour et amitié nous pouvons créer l'illusion pour le moment où nous ne sommes pas seuls.",
    "Si vous aimez la vie, ne perdez pas de temps, car le temps est ce que la vie est faite.",
    "L'argent peut vous acheter un bon chien, mais seul l'amour peut le faire remuer la queue.",
    "L'arme la plus puissante sur terre est l'âme humaine en feu.",
    "Un arbre est connu par son fruit, un homme par ses actes, une bonne action n'est jamais perdue, celui qui sème la courtoisie récolte l'amitié, et celui qui plante la bonté rassemble l'amour.",
    "Sois heureux d'être toi, aime tes défauts, sois propriétaire de tes bizarreries et sache que tu es aussi parfait que n'importe qui d'autre, exactement comme tu es.",
    "Promouvez ce que vous aimez plutôt que de dénigrer ce que vous détestez.",
    "Je t'aime, n'oublie jamais ça",
    "Le plus grand cadeau que vous pouvez donner aux autres est le don de l'amour inconditionnel et de l'acceptation.",
    "Allez, laissez-les vous juger.",
    "Sachez bien ce qui vous conduit en avant et ce qui vous retient, et choisissez le chemin qui vous mène à la sagesse.",
    "La reine, pour sa part, est la force unificatrice de la communauté: si elle est retirée de la ruche, les travailleurs ressentent très vite son absence: après quelques heures, voire moins, ils montrent des signes indubitables d'absence de reine.",
    "Ne fais pas de mal mais ne prends pas de merde.",
    "Si vous voulez quelque chose que vous n'avez jamais eu, vous devez être prêt à faire quelque chose que vous n'avez jamais fait.",
    "Dans les moments de joie, nous souhaitions tous que nous possédions une queue que nous pouvions wag.",
    "Un sans-abri désarmé pendant des jours sur un coffre très vieux et poussiéreux, ce qui, à première vue, semblait inestimable et sans valeur devint finalement la source de toutes ses richesses terrestres et de sa richesse.Ne sous-estimez pas la valeur de ce qui vous a été confié Peu importe à quel point elle peut paraître bon marché ou peu coûteuse, la vraie richesse est parfois cachée et déguisée en de vieux vêtements misérables et usés.",
    "La fin n'est jamais en vue - la prochaine opportunité est toujours en vue",
    "Commencez votre journée avec de bonnes intentions et votre année avec une pensée positive!",
    "En ce début d'année, 365 jours d'opportunités, pour réussir, il faut être réceptif, volontaire et capable",
    "Vous gagnez toujours quand vous vous entourez de bonnes personnes.",
    "Ne blâmez pas les autres comme une excuse pour ne pas travailler assez dur.",
    "En faisant ce que vous aimez, inspirez et éveillez le coeur des autres.",
    "Un lion ne se soucie pas de l'opinion des moutons.",
    "Un lecteur vit mille vies avant de mourir, dit Jojen, l'homme qui ne lit jamais n'en vit qu'un",
    "Un esprit a besoin de livres comme une épée a besoin d'une pierre à aiguiser, si elle veut garder son avantage.",
    "N'oublie jamais ce que tu es, car sûrement le monde ne le fera pas, fais-en ta force, alors elle ne peut jamais être ta faiblesse, arme-toi en elle, et elle ne sera jamais utilisée pour te blesser.",
    "Le sommeil est bon, a-t-il dit, et les livres sont meilleurs.",
    "La peur coupe plus profondément que les épées.",
    "Certaines vieilles blessures ne guérissent jamais vraiment, et saignent à nouveau au moindre mot.",
    "Quand tu joues à un jeu de trônes, tu gagnes ou tu meurs.",
    "L'homme qui passe la phrase devrait balancer l'épée, si vous voulez prendre la vie d'un homme, vous lui devez regarder dans ses yeux et entendre ses derniers mots. Et si vous ne pouvez pas supporter cela, alors peut-être que l'homme ne mérite pas de mourir. ",
    "La mort est si terriblement définitive, alors que la vie est pleine de possibilités.",
    "L'éveil ne consiste pas à changer soi-même, mais à changer sa façon de penser à soi-même.",
    "Ne perdez pas votre temps avec des explications, les gens entendent seulement ce qu'ils veulent entendre.",
    "Une mauvaise expérience n'est qu'une mauvaise expérience parce que nous la traitons comme une mauvaise expérience.",
    "Dieu est partout, il n'y a pas de place où Dieu ne soit pas, y compris vous.",
    "Les icônes ne se retirent pas, elles aiment trop leur métier.",
    "Lorsque vous avez confiance, vous pouvez vous amuser beaucoup et quand vous vous amusez, vous pouvez faire des choses incroyables.",
    "Les grandes choses sont faites par une série de petites choses réunies.",
    "Passer plus de temps à sourire qu'à froncer les sourcils et plus de temps à louer qu'à critiquer.",
    "Demandez-vous, qui voulez-vous être? Découvrez par vous-même ce qui vous rend heureux, peu importe à quel point cela peut sembler fou pour les autres.",
    "Obsessed est un mot que l'utilisation paresseuse pour décrire le dédié.",
    "La plus grande erreur que vous puissiez commettre dans la vie est de craindre continuellement que vous n'en fassiez un.",
    "Si une porte se ferme, une autre s'ouvre et si toutes les portes se ferment, je construirai personnellement d'autres portes pour les ouvrir et les fermer quand je veux!",
    "Nous devons traverser les pièces de notre vie sans chercher les défauts, mais en recherchant le potentiel.",
    "Le plaisir dans le travail met la perfection dans le travail.",
    "L'homme qui déplace une montagne commence en emportant de petites pierres.",
    "Respectez-vous et les autres vous respecteront",
    "Tenir la fidélité et la sincérité comme principes premiers.",
    "Être riche et honoré dans une société injuste est une honte.",
    "Ne jamais donner une épée à un homme qui ne sait pas danser.",
    "Les nobles sont calmes et constants, les petits gens ne cessent jamais de s'agiter et de se tracasser.",
    "Celui qui sait et sait qu'il est un homme sage - le suivre, celui qui ne sait pas et ne sait pas qu'il sait n'est pas un fou - Shun Him",
    "Par trois méthodes, nous pouvons apprendre la sagesse: d'abord par la réflexion, qui est la plus noble, ensuite par l'imitation, qui est la plus facile, et la troisième par l'expérience, qui est la plus amère.",
    "Tout a une beauté mais tout le monde ne la voit pas.",
    "Où que tu ailles, va de tout ton cœur.",
    "Peu importe à quel point vous allez lentement tant que vous ne vous arrêtez pas.",
    "Quand le vent souffle, l'herbe se plie.",
    "Celui qui connaît toutes les réponses n'a pas été posé toutes les questions.",
    "Fixez votre esprit sur la vérité, tenez ferme à la vertu, comptez sur l'amour bienveillant, et trouvez votre récréation dans les arts.",
    "Conduire les gens avec des injonctions administratives et les mettre à leur place avec la loi pénale, et ils éviteront les punitions mais seront sans sentiment de honte, les conduire avec excellence et les mettre à leur place à travers les rôles et les pratiques rituelles, et en plus développant un sentiment de honte, ils s'ordonneront harmonieusement ",
    "Sois strict avec toi-même mais le moins reproché des autres et la plainte est tenue loin.",
    "L'homme supérieur a une aisance digne sans fierté, l'homme méchant a de l'orgueil sans une aisance digne.",
    "La musique produit une sorte de plaisir dont la nature humaine ne peut se passer",
    "Que peut faire un homme avec de la musique qui n'est pas bienveillante?",
    "Les beaux mots et l'apparence insinuante sont rarement associés à la vraie vertu.",
    "Un jeune doit être considéré avec respect Comment savons-nous que son avenir ne sera pas égal à notre présent? S'il atteint l'âge de quarante ou cinquante ans et ne s'est pas fait entendre, alors il ne vaudra pas être considéré avec respect. ",
    "Il y en a avec qui nous pouvons étudier en commun, mais nous les trouverons incapables de nous suivre avec des principes, peut-être suivrons-nous les principes, mais nous les trouverons incapables de s'établir chez ceux qui nous côtoient. Ou si nous pouvons nous établir avec eux, nous les trouverons incapables de peser les événements qui se produisent avec nous.",
    "Donnez un bol de riz à un homme et vous le nourrirez pour une journée, apprenez-lui comment cultiver son propre riz et vous lui sauverez la vie.",
    "Seuls les hommes les plus sages et les plus stupides ne changent jamais.",
    "Il est plus honteux de se méfier de nos amis que d'être trompé par eux.",
    "La gemme ne peut être polie sans friction, ni l'homme perfectionné sans épreuves.",
    "Ne fais pas aux autres ce que tu ne veux pas te faire.",
    "La sortie est à travers la porte, pourquoi est-ce que personne n'utilisera cette méthode?",
    "L'homme de sagesse n'a jamais deux esprits, l'homme de bienveillance ne s'inquiète jamais, l'homme de courage n'a jamais peur.",
    "J'avais l'habitude de faire confiance aux actes d'un homme après avoir écouté ses paroles, maintenant que j'ai écouté les paroles d'un homme, je continue à observer ses actes.",
    "Ce n'est pas l'échec des autres à apprécier vos capacités qui devraient vous déranger, mais plutôt votre échec à apprécier les leurs.",
    "J'entends et j'oublie, je vois et je me souviens, je fais et je comprends.",
    "Quand vous voyez une bonne personne, pensez à devenir comme lui / elle Quand vous voyez quelqu'un de moins bon, réfléchissez à vos propres points faibles.",
    "L'homme supérieur a une aisance digne sans fierté, l'homme méchant a de l'orgueil sans une aisance digne.",
    "S'il y avait une façon honorable de devenir riche, je le ferais, même si cela signifiait être un larbin debout avec un fouet, mais il n'y a pas de manière honorable, alors je fais juste ce que j'aime.",
    "Ne pas discuter avec un homme digne de conversation, c'est perdre l'homme, discuter avec un homme qui ne mérite pas la conversation, c'est gaspiller des mots, les sages ne gaspillent ni hommes ni paroles.",
    "Si les noms ne sont pas corrects, la langue n'est pas conforme à la vérité des choses.",
    "Le savant qui chérit l'amour du confort n'est pas apte à être considéré comme un érudit.",
    "Les attentes de la vie dépendent de la diligence du mécanicien qui perfectionnerait son travail doit affûter d'abord ses outils.",
    "Être pauvre sans murmurer est difficile, être riche sans être fier est facile.",
    "Ne te soucie pas de ta place, prends soin de ta disposition à l'occuper, ne te soucie pas d'être inconnu, mais cherche à être digne de remarque.",
    "Le riz grossier à manger, l'eau à boire, mon bras plié pour un oreiller - là est le bonheur.La richesse et le rang atteint par des moyens immoraux ne sont que des nuages ​​à la dérive.",
    "Attaque le mal qui est en toi, plutôt que d'attaquer le mal qui est dans les autres.",
    "L'homme qui pose une question est un imbécile pour une minute, l'homme qui ne demande pas est un imbécile pour la vie.",
    "Vous ne pouvez pas ouvrir un livre sans apprendre quelque chose.",
    "Le silence est un véritable ami qui ne trahit jamais.",
    "Être lésé n'est rien, à moins de continuer à s'en souvenir",
    "Avant de vous lancer dans un voyage de vengeance, creusez deux tombes.",
    "Étudiez le passé si vous voulez définir le futur.",
    "Les gens les plus drôles sont les plus tristes.",
    "Si vous faites une erreur et ne la corrigez pas, cela s'appelle une erreur.",
    "La vie est vraiment simple, mais nous insistons pour la rendre compliquée.",
    "Celui qui connaît toutes les réponses n'a pas été posé toutes les questions.",
    "Il n'y a qu'un seul bonheur dans cette vie, aimer et être aimé.",
    "Aimez-vous, il est important de rester positif car la beauté vient de l'intérieur.",
    "Être profondément aimé par quelqu'un vous donne la force, tandis que l'amour de quelqu'un vous donne du courage.",
    "L'amour est quand le bonheur de l'autre est plus important que le tien.",
    "Les amis montrent leur amour dans les moments difficiles, pas dans le bonheur.",
    "La chose la plus importante dans le monde est la famille et l'amour.",
    "Infuse ta vie avec l'action, n'attends pas que cela arrive, fais-la arriver, fais ton propre avenir, fais ton propre espoir, fais ton propre amour et quelles que soient tes croyances, honore ton créateur, et non en attendant passivement la grâce de descendre d'en haut, mais en faisant ce que vous pouvez pour que la grâce arrive ... vous-même, maintenant, ici-bas sur Terre. ",
    "Laissez-nous toujours nous rencontrer avec le sourire, car le sourire est le début de l'amour.",
    "L'amour, c'est l'amitié qui a pris feu, c'est la compréhension tranquille, la confiance mutuelle, le partage et le pardon, c'est la loyauté dans les bons et les mauvais moments, elle s'installe pour moins que la perfection et admet les faiblesses humaines.",
    "Le succès n'est pas un accident, c'est un travail acharné, de la persévérance, de l'apprentissage, de l'étude, du sacrifice et, par-dessus tout, de l'amour de ce que vous faites ou apprenez à faire.",
    "La bonté dans les mots crée la confiance, la bonté dans la pensée crée la profondeur, la bonté dans le don crée l'amour.",
    "Aime-moi, je ne fais pas tout, mais j'aime aussi bien les bons que les méchants J'aime mon style de vie fou et j'aime ma discipline difficile J'aime ma liberté d'expression et la façon dont mes yeux s'assombrissent quand je suis J'adore que j'ai appris à faire confiance aux gens avec mon cœur, même si cela va se briser, je suis fier de tout ce que je suis et que je deviendrai.",
    "La paix est la beauté de la vie, c'est le soleil, c'est le sourire d'un enfant, l'amour d'une mère, la joie d'un père, l'union d'une famille, c'est l'avancement de l'homme, la victoire d'un juste. cause, le triomphe de la vérité. ",
    "L'esprit de Noël est l'esprit d'amour, de générosité et de bonté, il illumine la vitrine de l'âme, nous regardons la vie trépidante du monde et nous nous intéressons davantage aux personnes qu'aux choses.",
    "Aimez tout, faites confiance à quelques-uns, faites le mal à personne.",
    "Noël, mon enfant, c'est l'amour en action, chaque fois que nous aimons, chaque fois que nous donnons, c'est Noël",
    "Votre travail remplira une grande partie de votre vie et la seule façon d'être vraiment satisfait est de faire ce que vous croyez être un excellent travail, et la seule façon de faire du bon travail est d'aimer ce que vous faites. Ne le trouvez pas encore, continuez à chercher, ne vous contentez pas, comme pour tout ce qui concerne le cœur, vous saurez quand vous le trouverez.",
    "Un mariage réussi nécessite de tomber amoureux plusieurs fois, toujours avec la même personne.",
    "La foi rend tout possible ... l'amour rend toutes choses faciles.",
    "Un bon enseignant peut inspirer l'espoir, enflammer l'imagination et inculquer l'amour de l'apprentissage.",
    "Où il y a de l'amour il y a de la vie.",
    "L'amour immature dit: Je t'aime parce que j'ai besoin de toi. L'amour mature dit: «J'ai besoin de toi parce que je t'aime.",
    "Le pardon est la forme finale de l'amour.",
    "Parfois, le coeur voit ce qui est invisible à l'œil.",
    "Personne ne peut prédire l'avenir, il faut tout donner à la relation dans laquelle on se trouve et faire de son mieux pour prendre soin de son partenaire, communiquer et lui donner toute la dernière goutte d'amour que l'on a. des choses importantes dans une relation est de prendre soin de votre autre significatif à travers les bons et les mauvais moments. ",
    "Si vous aimez quelqu'un, libérez-les, s'ils reviennent, ils sont à vous, s'ils ne le sont pas.",
    "Je t'aime d'autant plus que je crois que tu m'avais aimé pour mon propre bien et pour rien d'autre.",
    "Laissez la beauté de ce que vous aimez être ce que vous faites.",
    "Les ténèbres ne peuvent pas chasser les ténèbres, seule la lumière peut le faire, la haine ne peut pas chasser la haine, seul l'amour peut le faire.",
    "Le bonheur ne peut pas être voyagé, possédé, gagné, porté ou consommé.Le bonheur est l'expérience spirituelle de vivre chaque minute avec amour, grâce et gratitude.",
    "Gardez l'amour dans votre coeur, une vie sans elle est comme un jardin sans soleil quand les fleurs sont mortes",
    "Un chien est la seule chose sur terre qui vous aime plus que vous ne vous aimez.",
    "Puisses-tu vivre aussi longtemps que tu le souhaites et aimer tant que tu vis.",
    "Nous naissons seuls, nous vivons seuls, nous mourons seuls, mais seulement par amour et amitié nous pouvons créer l'illusion pour le moment où nous ne sommes pas seuls.",
    "Ce n'est pas un manque d'amour, mais un manque d'amitié qui fait des mariages malheureux.",
    "Travaillez comme si vous n'aviez pas besoin de l'argent, aimez comme si vous n'aviez jamais été blessé, dansez comme si personne ne regardait.",
    "L'amour n'est pas quelque chose que vous trouvez, l'amour est quelque chose qui vous trouve.",
    "Il n'y a pas d'amour sans pardon, et il n'y a pas de pardon sans amour.",
    "La beauté d'une femme doit être vue de ses yeux, parce que c'est la porte de son coeur, le lieu où l'amour réside.",
    "Liza, je t'aime plus que tout ce que je peux dire, tu as fait de moi une personne complète, tu es tout pour moi et je ne peux pas penser à vivre la vie sans toi et je t'aime pour toujours.",
    "Ils ont inventé des câlins pour faire savoir aux gens que vous les aimez sans rien dire.",
    "Ne prenez jamais de décision quand vous êtes contrarié, triste, jaloux ou amoureux.",
    "La musique c'est l'amour, l'amour c'est la musique, la musique c'est la vie et j'aime ma vie, merci et bonne nuit.",
    "Vous avez besoin d'une famille forte parce qu'à la fin, ils vous aimeront et vous soutiendront inconditionnellement Heureusement, j'ai mon père, ma mère et ma soeur.",
    "Un anniversaire de mariage est la célébration de l'amour, de la confiance, du partenariat, de la tolérance et de la ténacité, l'ordre varie d'une année à l'autre.",
    "Je crois que l'imagination est plus forte que la connaissance, que le mythe est plus puissant que l'histoire, que les rêves sont plus puissants que les faits, que l'espoir triomphe toujours de l'expérience, que le rire est le seul remède contre le chagrin. décès.",
    "Les amis peuvent s'entraider, un vrai ami est quelqu'un qui vous laisse la liberté totale d'être soi-même et surtout de ressentir ou de ne pas ressentir ce que vous ressentez en ce moment. revient à - laisser une personne être ce qu'il est vraiment. ",
    "Le succès n'est pas la clé du bonheur, le bonheur est la clé du succès, si vous aimez ce que vous faites, vous réussirez.",
    "Ai-je offert la paix aujourd'hui, ai-je apporté un sourire sur le visage de quelqu'un, ai-je dit des mots de guérison, ai-je abandonné ma colère et mon ressentiment, ai-je pardonné, ai-je aimé, telles sont les vraies questions? que le peu d'amour que je sème maintenant portera beaucoup de fruits, ici dans ce monde et dans la vie à venir. ",
    "La plus grande thérapie de guérison est l'amitié et l'amour.",
    "Je suis bon, mais pas un ange, je fais le péché, mais je ne suis pas le diable, je suis juste une petite fille dans un grand monde essayant de trouver quelqu'un à aimer.",
    "Maman était mon plus grand maître, un enseignant de compassion, d'amour et d'intrépidité, si l'amour est doux comme une fleur, alors ma mère est cette douce fleur d'amour.",
    "J'aime ceux qui peuvent sourire dans les ennuis, qui peuvent se fortifier par la détresse, et qui deviennent courageux par la réflexion.» C'est l'affaire des petits esprits de rétrécir, mais ceux dont le cœur est ferme et dont la conscience approuve leur conduite poursuivront leur principes jusqu'à la mort. ",
    "Une fleur ne peut pas fleurir sans soleil, et l'homme ne peut pas vivre sans amour.",
    "La chose la plus importante qu'un père puisse faire pour ses enfants est d'aimer leur mère.",
    "L'amour inconditionnel existe réellement en chacun de nous, il fait partie de notre être intérieur profond, ce n'est pas tant une émotion active qu'un état d'être, ce n'est pas« je t'aime »pour telle ou telle raison, pas« j'aime ». toi si tu m'aimes. C'est l'amour sans raison, l'amour sans objet. ",
    "La meilleure chose à garder dans la vie est l'autre.",
    "L'amour est la seule force capable de transformer un ennemi en ami.",
    "L'argent peut vous acheter un bon chien, mais seul l'amour peut le faire remuer la queue.",
    "Le secret d'un mariage heureux est de trouver la bonne personne, vous savez qu'ils ont raison si vous aimez être avec eux tout le temps.",
    "Un anniversaire est un rappel de la raison pour laquelle vous aimez et épousez cette personne.",
    "J'aimerai la lumière car elle me montre le chemin, mais je supporterai les ténèbres car elle me montre les étoiles.",
    "Si la musique est la nourriture de l'amour, continuez",
    "Les vraies histoires d'amour n'ont jamais de fin.",
    "Si nous perdons l'amour et le respect de soi pour l'autre, c'est ainsi que nous mourrons.",
    "Vous ne pouvez jamais contrôler qui vous tombez amoureux, même quand vous êtes dans le moment le plus triste et le plus confus de votre vie, vous ne tombez pas amoureux des gens parce qu'ils sont amusants.",
    "La famille est un cadeau unique qui doit être apprécié et chéri, même quand il vous rend fou, même s'il vous rend fou, vous interrompt, vous ennuie, vous maudit, essaie de vous contrôler, ce sont les gens qui vous connaît le mieux et qui vous aime. ",
    "La bonne vie est une vie inspirée par l'amour et guidée par la connaissance.",
    "J'aime la sensation de l'air frais sur mon visage et le vent qui souffle dans mes cheveux.",
    "Noir comme le diable, chaud comme l'enfer, pur comme un ange, doux comme l'amour.",
    "L'amour se développe de plus en plus énormément plein, rapide, poignant, que les années se multiplient.",
    "Vous, vous-même, autant que n'importe qui dans l'univers entier, méritez votre amour et votre affection.",
    "J'adore tout ce qui concerne les vacances: les décorations, les fêtes, passer du temps avec mes amis et ma famille, ce que j'aime le plus, c'est ce sentiment de redonner.",
    "Si vous aimez la vie, ne perdez pas de temps, car le temps est ce que la vie est faite.",
    "Rare comme le vrai amour, la vraie amitié est plus rare.",
    "L'amour de la famille et l'admiration des amis est beaucoup plus important que la richesse et le privilège.",
    "Quand vous vous levez le matin, pensez à quel privilège précieux c'est d'être en vie - de respirer, de penser, de jouir, d'aimer.",
    "Les hommes veulent toujours être le premier amour d'une femme - les femmes aiment être le dernier amour d'un homme.",
    "Il n'y a pas de surprise plus magique que la surprise d'être aimé: c'est le doigt de Dieu sur l'épaule de l'homme.",
    "Répandez l'amour partout où vous allez, que personne ne vienne à vous sans être plus heureux.",
    "Le plus grand cadeau que vous pouvez donner aux autres est le don de l'amour inconditionnel et de l'acceptation.",
    "Comme le Père m'a aimé, je vous ai aussi aimés.",
    "L'amour est la réponse, et vous le savez à coup sûr: l'amour est une fleur, il faut le laisser grandir",
    "Vous ne pouvez pas blâmer la gravité pour tomber amoureux.",
    "Un cœur reconnaissant est un commencement de grandeur, une expression d'humilité, un fondement pour le développement de telles vertus comme la prière, la foi, le courage, le contentement, le bonheur, l'amour et le bien-être.",
    "Je refuse d'accepter l'idée que l'humanité est si tragiquement liée au minuit sans étoiles du racisme et de la guerre que le jour brillant de paix et de fraternité ne pourra jamais devenir une réalité ... Je crois que la vérité désarmée et l'amour inconditionnel auront le dernier mot . ",
    "Le véritable amour n'arrive pas tout de suite, c'est un processus qui ne cesse de grandir, il se développe après que vous ayez traversé de nombreux hauts et des bas, quand vous avez souffert ensemble, pleuré ensemble, ri ensemble.",
    "Un chien vous enseignera l'amour inconditionnel, si vous pouvez avoir cela dans votre vie, les choses ne seront pas trop mauvaises.",
    "L'amour est composé d'une seule âme habitant deux corps.",
    "Le véritable amour est comme les fantômes, dont tout le monde parle et peu ont vu.",
    "Aime-moi ou déteste-moi, les deux sont en ma faveur, si tu m'aimes, je serai toujours dans ton cœur, et si tu me hais, je serai dans ton esprit.",
    "C'est un bon assaisonnement pour la joie de penser à ceux que nous aimons.",
    "Ne vous critiquez jamais, ne vous promenez pas toute la journée en pensant: «Je ne suis pas attirante, je suis lent, je ne suis pas aussi intelligent que mon frère. Dieu ne passait pas une mauvaise journée quand il vous a fait ... Si vous ne vous aimez pas de la bonne façon, vous ne pouvez pas aimer votre prochain, vous ne pouvez pas être aussi bon que vous êtes censé être. ",
    "Il y a du sacré dans les larmes, ils ne sont pas la marque de la faiblesse, mais du pouvoir, ils parlent plus éloquemment que dix mille langues, ils sont les messagers d'un chagrin accablant, d'une profonde contrition et d'un amour ineffable.",
    "L'amour et la compassion sont des nécessités, pas des luxes, sans lesquels l'humanité ne peut survivre",
    "Je vous donne un commandement nouveau: Aimez-vous les uns les autres, comme je vous ai aimés, vous devez donc vous aimer les uns les autres.",
    "L'arme la plus puissante sur terre est l'âme humaine en feu.",
    "Le rouge est une couleur tellement intéressante à mettre en corrélation avec l'émotion, parce qu'elle se situe aux deux extrémités du spectre: d'un côté vous avez le bonheur, l'amour, l'engouement pour quelqu'un, la passion, tout ça. obsession, jalousie, danger, peur, colère et frustration. ",
    "Ne laissez pas la peur ou l'insécurité vous empêcher d'essayer de nouvelles choses, croyez en vous, faites ce que vous aimez et surtout soyez gentils avec les autres, même si vous ne les aimez pas",
    "L'amour n'a pas d'âge, pas de limite, et pas de mort.",
    "Aimer signifie aimer l'inamissible, pardonner signifie pardonner l'impardonnable, croire signifie croire l'incroyable, espérer, c'est espérer quand tout semble sans espoir.",
    "Plus nous voyons les choses autour de nous - même les choses belles et merveilleuses - plus elles deviennent invisibles pour nous, c'est pourquoi nous prenons souvent pour acquis la beauté de ce monde: les fleurs, les arbres, les oiseaux, les les nuages ​​- même ceux que nous aimons Parce que nous voyons les choses si souvent, nous les voyons de moins en moins. ",
    "L'amour ne reconnaît aucune barrière, il saute des obstacles, saute des clôtures, pénètre dans les murs pour arriver à sa destination pleine d'espoir.",
    "Jusqu'à ce que tu aies ton propre fils ... tu ne connaîtras jamais la joie, l'amour au-delà des sentiments qui résonnent dans le cœur d'un père comme il regarde son fils.",
    "Le regret de ma vie est que je n'ai pas dit je t'aime assez souvent.",
    "Un arbre est connu par son fruit, un homme par ses actes, une bonne action n'est jamais perdue, celui qui sème la courtoisie récolte l'amitié, et celui qui plante la bonté rassemble l'amour.",
    "Il y a du plaisir dans les bois sans chemins, il y a du ravissement dans le rivage solitaire, il y a la société où rien n'empiète, par la mer profonde, et la musique dans son rugissement, j'aime pas l'homme moins, mais la nature plus.",
    "Je suis en toi et toi en moi, mutuelle dans l'amour divin.",
    "La vie est une chanson - chantez-la, la vie est un jeu, jouez-la, la vie est un défi, rencontrez-la, la vie est un rêve, réalisez-la, la vie est un sacrifice, offrez-la, la vie est amour.",
    "Jetez vos rêves dans l'espace comme un cerf-volant, et vous ne savez pas ce qu'il vous rapportera, une nouvelle vie, un nouvel ami, un nouvel amour, un nouveau pays.",
    "L'amour de la mère est la paix, elle n'a pas besoin d'être acquise, elle n'a pas besoin d'être méritée.",
    "Si vous n'avez qu'un seul sourire, donnez-le aux gens que vous aimez.",
    "J'ai trouvé le paradoxe, que si tu aimes jusqu'à ce que ça fasse mal, il ne peut y avoir plus de souffrance, seulement plus d'amour.",
    "Aime qui tu es, embrasse qui tu es, aime-toi, quand tu t'adores, les gens peuvent en prendre conscience: ils peuvent voir la confiance, ils peuvent voir l'estime de soi, et naturellement, les gens gravitent autour de toi.",
    "Nous devons développer et maintenir la capacité de pardonner: celui qui est dépourvu du pouvoir de pardonner est dépourvu du pouvoir d'aimer, il y a du bien dans le pire de nous et du mal dans le meilleur d'entre nous. , nous sommes moins enclins à détester nos ennemis. ",
    "J'adore les vacances, c'est un moment merveilleux pour toute la famille d'être ensemble et de ne pas avoir à s'inquiéter des horaires et de ce genre de choses.",
    "J'ai trouvé le paradoxe, que si tu aimes jusqu'à ce que ça fasse mal, il ne peut y avoir plus de souffrance, seulement plus d'amour.",
    "Nous sommes nés de l'amour, l'amour est notre mère.",
    "Il n'y a pas d'amour sincère que l'amour de la nourriture.",
    "J'aime tout ce qui est vieux, vieux amis, vieux temps, vieilles mœurs, vieux livres, vieux vin.",
    "Avec notre amour, nous pourrions sauver le monde.",
    "Il y a toujours de la folie dans l'amour, mais il y a aussi toujours une raison dans la folie.",
    "J'adore la mode et j'aime changer de style, de coiffure, de maquillage, et tout ce que j'ai fait dans le passé a fait de moi ce que je suis maintenant, tout le monde ne va pas aimer ce que je fais, mais je regarde en arrière tout, et ça me fait sourire. ",
    "Quand le pouvoir de l'amour triomphera de l'amour du pouvoir, le monde connaîtra la paix",
    "J'aime un homme avec un grand sens de l'humour et qui est intelligent - un homme qui a un grand sourire, il doit me faire rire, j'aime un homme qui est très ambitieux et motivé et qui a un bon coeur et qui me fait Je me sens en sécurité, j'aime un homme très fort, indépendant et confiant - c'est très sexy - mais en même temps, il est très gentil avec les gens. ",
    "Oser fixer des limites, c'est avoir le courage de s'aimer soi-même, même quand on risque de décevoir les autres.",
    "L'âme humaine a faim de beauté, nous la cherchons partout - dans le paysage, la musique, l'art, les vêtements, les meubles, le jardinage, la camaraderie, l'amour, la religion, et en nous-mêmes. belle, il y a un sentiment de retour à la maison. ",
    "C'est ma mère, elle écoute et elle est une femme conduite par la compassion, par la foi, par un sens aigu de la justice et par un coeur plein d'amour, alors, en novembre, je vote pour une femme qui est mon modèle, en tant que mère et en tant que défenseur d'une femme qui a passé toute sa vie à se battre pour les familles et les enfants.",
    "J'ai découvert que si vous aimez la vie, la vie vous aimera de retour.",
    "Peu importe à quel point le moment, l'amour et l'espoir sont toujours possibles.",
    "Le don de l'amour est une éducation en soi."
]